<section id="help">
	<div class="page-header">
		<h1>Справка <small>Для тех кто в танке!</small></h1>
	</div>
	<p class="lead">
		Ты, сука, тупой? Как здесь можно не разобраться? Нахуя вообще этот раздел здесь? Для топорогих и тупорылых что ли? Пошли нахуй, ублюдки узколобые, маргиналы первыбытные! Здесь нет места для таких как ты! Здесь работают только охуенно интеллектуальные люди, для которых этот раздел только жить мешает!<br><br>
		Есть возрожение? &mdash; ПОШЕЛ НАХУЙ!<br>
		Есть пожелания? &mdash; ПОШЕЛ НАХУЙ!<br>
		Нет соображния? &mdash; ПОШЕЛ НАХУЙ!<br>
		Не знаешь куда пойти? &mdash; ИДИ НАХУЙ!<br><br>
		Короче! Если ты еще не отправился возглавлять колонну посланных нахуй, тогда либо ты охуевший имбицил, либо тебе в прикол почитать это говно, либо сейчас уже я пойду нахуй!
	</p>
</section>